{
    "product": "Product",
    "story": "Our Story",
    "contact": "Contact Us",
    "logo" : "Our Logo",
    "logo-content-1":"Romantic began from Eiffel Tower on the Champ de Mars in Paris.",
    "logo-content-2": "The World famous wrought-iron lattice Tower, lasting for hundreds of years, is the witness of sharing kindness among romantic lovers.",
    "logo-content-3": "Therefore, the logo represents Eiffel Tower with the purpose of sharing everlasting compassion and love.",
    "about-romantic":"About Romantic",
     "about-ro-contnet-1":"Romantic Brand has been well-known since 2011 in the communal life of men who have high self- Confidence.",
      "about-ro-contnet-2":"The men’s underwear brand could have been stood firmly as smart men’s favorite for its high quality, great tailoring, being stylish and fit for every body profile.",
      "value-content-1": "The famous brand, Romantic is produced for men to get self-confidence and attractiveness, supporting not only for beauty and good look, but also for healthy life style.",
      "value-content-2": "It will probably be a place of bacteria and funguses, those can cause unpleasant odors and skin problems, if the men’s underwear is poor in quality.",
      "value-content-3": "So, this high-tech Romantic Men’s wear is carefully made of bamboo fiber, Lycra and pure cotton as an advanced product with modern technology.",
      "difference": "Romantic sharing active and healthy lifestyle with self-assurance",
      "difference-content-1": "Highest sweat absorption rate",
      "difference-content-2": "As light as a feather",
      "difference-content-3": "Silky Softness",
      "difference-content-4": "Protect from bacteria and fungal disease",
      "difference-content-5": "Away from bad odors",
      "difference-content-6": "Perfect Ventilation",
      "difference-content-7": "Comfort in any season",
      "difference-content-8": "Make yourself attractive most",
      "about-last-content":"Romantic, that is sharing the highest attractiveness and self-confidence to the men who want to possess a romantic life filled with warm regards and love."
}