{
    "product": "Product",
    "story": "Our Story",
    "contact": "Contact Us",
    "logo": "Our Logo",
    "logo-content-1":" ရိုမန်းတစ်သည် ပဲရစ်မြို့ရှိ Champ de Mars ရှိ Eiffel Tower မှ စတင်ခဲ့သည်။",
    "logo-content-2":" နှစ်ထောင်ချီတည်တံ့နေတဲ့ သံမဏိအတိပြီးတဲ့ ကမ္ဘာကျော် Effel မျှော်စင်ကြီးဟာ အကြင်နာမျှဝေကြတဲ့ ချစ်သူများစွာရဲ့ အချစ်သင်္ကေတပါ။",
    "logo-content-3": " ဒီလိုထာဝရ ခိုင်မာတဲ့ချစ်ခြင်းမေတ္တာတွေ မျှဝေနိုင်ဖို့ရည်ရွယ်ချက်ဖြင့် Romantic ရဲ့ Logo ကို Effel မျှော်စင်ဖြင့် ကိုယ်စားပြုထားတာဖြစ်ပါတယ်။",
    "about-romantic":"About Romantic",
    "about-ro-contnet-1":"မိမိကိုယ်ကို ယုံကြည်မှုမြင့်မားတဲ့ အမျိုးသားတို့ဝန်းကျင်မှာ Romantic Brand ဟာ ရေပန်းစားခဲ့တာ 2011 ခုနှစ်ကတည်းကဖြစ်ပါတယ်။",
     "about-ro-contnet-2":" Romantic အမျိုးသားအတွင်းခံများရဲ့ အရည်အသွေးမြင့်မားမှု ၊ ချုပ်ရိုးချုပ်သား အဆင့်မြင့် ကောင်းမွန်သေသပ်မှု ၊ ခန္ဓာကိုယ်ကောက်ကြောင်း နှင့်အညီ ချပ်ရပ်လှပ စတိုင်ကျစေမှုတို့ကြောင့် သွက်လက်ထက်မြတ်တဲ့ အမျိုးသားများရဲ့ အနှစ်သက်ဆုံး Men’s Underwear Brand အဖြစ် ယနေ့တိုင် ရပ်တည်နိုင်ခဲ့ပါတယ်။",
     "value-content-1": "အမျိုးသားတို့အတွက် မိမိကိုယ်ကို ယုံကြည်မှုနှင့် ဆွဲဆောင်မှု အမြင့်မားဆုံးပေးနိုင်ရန် Romantic ကို စတိုင်ကျ လှပမှုအတွက်သာမက ကျန်းမာရေးအတွက်ပါ အထောက်အကူဖြစ်အောင် ထုတ်လုပ်ထားခြင်းဖြစ်ပါတယ်။",
     "value-content-2":"အမျိုးသားတို့ရဲ့ အတွင်းခံများဟာ အရည်အသွေးနိမ့်ကျမယ်ဆိုရင် ဘက်တီးရီးယားနှင့် မှိုရောဂါပိုးများရှင်သန်ပေါက်ဖွားရာနေရာဖြစ်လာနိုင်တာကြောင့် အရေပြားရောဂါအမျိုးမျိုးနှင့် အနံ့အသက်ဆိုးများဖြစ်ပေါ်စေတတ်ပါတယ်။",
     "value-content-3":"Romantic ကို အရည်အသွေးမြင့်မားတဲ့ Bamboo Fiber (ဝါးဖိုက်ဘာ) ၊ Lycra နှင့် ချည်သားများကိုသာ အသုံးပြုပြီး ခောတ်မှီနည်း ပညာများဖြင့် အဆင့်မြင့်မြင့် ထုတ်လုပ်ထားပါသည်။",
      "difference": "Romantic Men’s Underwear များဟာ",
       "difference-content-1": "(၁) ချွေးစုပ်ယူမှုစွမ်းအား အမြင့်ဆုံးဖြစ်ခြင်း",
       "difference-content-2": "(၂) အလွန်ပေါ့ပါးခြင်း",
       "difference-content-3": "(၃) နူးညံ့ပျော့ပျောင်းခြင်း",
       "difference-content-4": "(၄) ဘက်တီးရီးယားနှင့် မှိုရောဂါများကို ကာကွယ်တားဆီးပေးခြင်း",
       "difference-content-5": "(၅) မကောင်းသော အနံ့အသက်ဆိုးများမှ ကင်းဝေးစေခြင်း",
       "difference-content-6": " (၆) လေဝင်လေထွက် အလွန်ကောင်းမွန်ခြင်း",
       "difference-content-7": "(၇) ရာသီဥတုမရွေး ကိုက်ညီစွာ ဝတ်ဆင်နိုင်ခြင်း ",
       "difference-content-8": "တို့ကြောင့် သွက်သက်ကျန်းမာထက်မြတ်သော အမျိုးသားများ အတွက်ယုံကြည်မှုနှင့် ဆွဲဆောင်မှု အမြင့်မားဆုံးရရှိစေမှာ ဖြစ်ပါတယ်။",
       "about-last-content":"နေ့ရက်တိုင်းကိုချစ်ခြင်းမေတ္တာများစွာဖြင့် ထုံမွှမ်းပြီး Romantic Life တစ်ခုကို ပိုင်ဆိုင်လိုတဲ့ အမျိုးသားများအတွက်ဆွဲဆောင်မှုနှင့် ယုံကြည်မှုအမြင့်မားဆုံးပေးမယ့် Romantic"
       
}